[
    {
        "titulo": "El trastorno de ansiedad generalizada",
        "texto": "INTRODUCCIÓN        Los médicos de primer contacto o de atención primaria son los que atienden en sus estadios tempranos a pacientes con trastornos de ansiedad, como el trastorno de ansiedad generalizada (TAG), los trastornos de crisis de angustia (estados de pánico), los trastornos de estrés postraumático y otros.        El TAG está asociado con cierta afectación del estado mental, social y la salud en general del individuo, dolor corporal inespecífico, que interfieren en sus actividades diarias. Este trastorno también está asociado con un número mayor de visitas al médico debido a que no es diagnosticado ni tratado oportunamente. Muchas veces se asocia a la automedicación, al consumo excesivo de alcohol así como de sustancias adictivas. También se presenta con otros trastornos de ansiedad y estados de depresión mayor y diferentes síntomas físicos sin una base orgánica.        EPIDEMIOLOGÍA        El TAG es el trastorno de ansiedad más visto por el médico general con una prevalencia entre la población general de alrededor del 3% y entre el 5-7% entre los pacientes que acuden a la consulta de atención primaria. Además, es un padecimiento que presenta la más alta prevalencia en personas de entre 40-50 años y en menor grado en la población mayor de 60 años. Las mujeres son 2 veces más afectadas por este cuadro que los hombres y el TAG declina su incidencia conforme avanza la edad en hombres, pero se incrementa en las mujeres.        DIAGNÓSTICO        De acuerdo con el Manual Diagnóstico de la Asociación Psiquiátrica Americana IV(revisado) (DSM-IV-R) los síntomas deben estar presentes, aunque pueden variar, durante un periodo de 6 meses consistentes en una preocupación constante acerca de su salud, familia, trabajo y situación económica.        Esta condición suele afectar en forma negativa la relación social y laboral.        Muchos pacientes, presentan síntomas somáticos inespecíficos (insomnio, cefalea, dolores musculares, fatiga y síntomas de malestar gastrointestinal). Es importante descartar cualquier otra patología médica como hipoglucemia, cardiomiopatía, entre otros así como condiciones psiquiátricas como la depresión, por mencionar alguna.        Algunas sustancias como la cafeína, el alcohol, las anfetaminas, los anorexígenos, entre otros, pueden causar síntomas de ansiedad. De acuerdo con el DSM-IV-R, el criterio diagnóstico del TAG comprende:        1. Ansiedad importante y preocupación o aprensión excesiva con duración de 6 meses.        2. La persona no puede controlar su preocupación.        3. La ansiedad y preocupación están asociadas con 3 o más de los siguientes 6 síntomas:        a. Inquietud.        b. Fatiga frecuente.        c. Dificultad de concentración (tener la mente en blanco).        e. Irritabilidad.        f. Tensión muscular.        g. Trastornos del sueño (dificultad para conciliar el sueño o sensación de tener un sueño insatisfactorio o superficial).        4. El TAG no se debe a efectos asociados a medicamentos o a sustancias de abuso o alcohol u otras patologías médicas como el hipertiroidismo, etc.        5. La ansiedad, preocupación o síntomas físicos ocasionan malestar clínico significativo e interfieren en la vida laboral o social.        Existen varios cuestionarios de autoevaluación para ayudar al médico a diagnosticar los trastornos de ansiedad.        TRATAMIENTO        Tanto el tratamiento farmacológico como el psicoterapéutico en forma simultánea son recomendados para el adecuado manejo del TAG. Es importante para el paciente entender que la ansiedad es una condición médica manejable y controlable, siempre y cuando el paciente colabore estrechamente con su médico tratante. La psicoterapia cognitivo-conductual reduce la ansiedad en la mayoría de los pacientes que la padecen. Es importante concientizar al paciente sobre su pensamiento irracional que lo lleva a ciertas preocupaciones también infundadas. En principio es una reeducación de su cognición negativa e irracional hacia pensamientos positivos y de utilidad para el adecuado manejo de su vida diaria.        Las terapias de relajación, ejercicios de respiración profunda y ejercicios en general, son de utilidad sobre todo en los casos en los que se puede alcanzar a eliminar el pensamiento irreal por una estrategia más realista para resolver determinados problemas. Estas diferentes técnicas pueden ser utilizadas fuera del ámbito clínico-hospitalario. El tratamiento farmacológico va de acuerdo con las características sintomatológicas, la gravedad y las características del paciente. Los inhibidores selectivos de la recaptura de serotonina (ISRS) como duloxetina, escitalopram, imipramina, paroxetina, sertralina y venlafaxina, son los fármacos de primera elección. La principal ventaja de estos es que son efectivos para controlar la sintomatología del TAG, se pueden utilizar por tiempo prolongado y no muestran tolerancia ni peligro de abuso, es importante puntualizar que ésto depende del criterio del médico. Las dosis recomendadas son:        • Duloxetina 30-60 mg al día.        • Escitalopram 10 mg al día.        • Imipramina 25-75 mg al día.        • Paroxetina 20 mg al día.        • Sertralina 25-50 mg al día.        • Venlafaxina 50 mg 2 veces al día.        Los efectos secundarios más comunes asociados a estos medicamentos son náusea, disfunción sexual, agitación, aumento de peso e insomnio. En general son leves y suelen remitir rápidamente. En los casos en los que se presenta un incremento de la ansiedad se puede prescribir en forma simultánea durante algunas semanas una benzodiacepina a dosis bajas, sobre todo porque los ISRS inician su acción después de 2 a 3 semanas.        BENZODIACEPINAS        Su principal ventaja es que actúan rápidamente sobre la sintomatología del TAG y la remisión de los síntomas se presenta generalmente dentro de la primera hora después de haber tomado el medicamento. Los mas utilizados son:        • Alprazolam 0.25-0.50 mg 3 veces al día.        • Clonazepam 0.25-0.50 mg 1 o 2 veces al día.        • Clorazepate 5-10 mg 2 veces al día.        • Diazepam 2-5 mg 2 veces al día.        • Lorazepam 0.5-1 mg 2 veces al día.        Es importante mencionar que las benzodiacepinas no son efectivas para tratar la sintomatología depresiva que frecuentemente acompaña al TAG.        Los fármacos de vida media corta (6-8 h) producen menos somnolencia diurna y en los adultos mayores no suelen inducir estados de confusión. Deben de utilizarse por el menor tiempo posible por el riesgo potencial de inducir tolerancia y adicción. El tratamiento en general debe ser individualizado, es decir, hay que tomar en cuenta ciertos factores, como la preferencia del paciente hacia determinado tratamiento, la respuesta a tratamientos anteriores, intolerancia a ciertos medicamentos, edad del paciente y enfermedades comórbidas.",
        "referencias": "El trastorno de ansiedad generalizada. (2013). Revista de La Facultad de Medicina (México), 56(4), 53–55. http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S0026-17422013000400009",
        "idUsuario": {
            "$oid": "6148e64816ee22a19e6d1de6"
        },
        "idEnfermedad": {
            "$oid": "6148eae216ee22a19e6d1deb"
        }
    },
    {
        "titulo": "Esquizofrenia: la Complejidad de una Enfermedad Desoladora",
        "texto": "RESUMEN        El término psicótico hace referencia a ideas delirantes y alucinaciones, que se presentan en ausencia de conciencia.        Por tanto, se definió al trastorno psicótico como la pérdida de las fronteras del ego, con un grave deterioro de evaluación de la realidad.        Dentro de este trastorno encontramos: la esquizofrenia, el trastorno esquizofreniforme, el trastorno esquizoafectivo y el trastorno psicótico breve. Todos caracterizados por ideas delirantes, alucinaciones (visuales, auditivas, somáticas), catatonía, y alteración grosera del juicio.        A pesar de conseguir avances importantes en el conocimiento de la esquizofrenia, éste sigue siendo la 'caja de Pandora' dispuesta a conservar sus enigmas, sin importar los intentos que se hacen para revelarlos, como una enfermedad fascinante. En esta fascinación decidimos realizar este artículo, para comprender su clínica, etiología, pronóstico, evolución y sus consecuencias desoladoras a nivel personal, social y laboral, no solo en los pacientes sino también en sus familias y en la sociedad en general.        Palabras claves: esquizofrenia, trastornos psicóticos, alucinaciones        ABSTRACT        The term psychotic in its narrow definition refers to gross delusions and hallucinations that occur in the absence of awareness of its pathological nature.Therefore defined the psychotic disorder and the loss of ego boundaries with severe impairment of reality testing.        In psychotic disorders are schizophrenia, schizophreniform disorder, schizoaffective disorder and brief psychotic disorder.All are characterized by the presence of delusions, hallucinations any this manifest may be visual, auditory or somatic, speech and disorganized or catatonic behavior in addition to gross alteration of the trial. Although in recent years significant progress was made in the understanding of schizophrenia in three major fields such as: neuroimaging, research on atypical antipsychotics and psychosocial factors that influence this disorder, schizophrenia remains the 'Pandora's box' ready to keep your puzzles no matter the vain attempts are made to try to reveal them, if it is worth making the term in a disease other fascinating. It is this fascination that we decided to make this article to understand such a complex disease in the clinic, etiology, prognosis and evolution and has devastating consequences at the personal, social and work not only patients but also their families and society in general.        Keywords: schizophrenia, psychotic disorders, hallucinations        INTRODUCCIÓN        La esquizofrenia es un trastorno psicótico que persiste durante 6 meses, incluye por lo menos un mes de síntomas de la fase activa (ideas delirantes, alucinaciones, lenguaje desorganizado, catatonía y síntomas negativos). Esta enfermedad se asocia a una marcada disfunción personal, social y laboral condicionando la dependencia del paciente hacia terceras personas y una inversión económica para familiares y para el estado1.        EPIDEMIOLOGÍA        Edad y sexo        La prevalencia es la misma en hombres y mujeres. Sin embargo, ambos sexos difieren en el curso e inicio de la enfermedad. En los hombres la edad de inicio está entre los 15 y 25 años y en las mujeres entre los 25 y 35 años por lo que el pronóstico en las mujeres es más favorable1.        Estacionalidad del nacimiento        Las personas que desarrollan este trastorno es más probable que hayan nacido en invierno o principios de primavera, varias hipótesis se han formulado para explicar esta observación. Una de ellas aboga por la existencia de un virus o cambio dietético como factor de riesgo1.        Suicidio        Es una causa frecuente de muerte entre los pacientes con esquizofrenia, aproximadamente el 10% de los sujetos que la padecen se suicidan siendo sus principales factores de riesgo: el sexo masculino, edad inferior a 30 años, síntomas depresivos, desempleo y un alto nivel de funcionamiento premórbido (especialmente los universitarios)1.        Consumo y abuso de sustancias asociadas.- Una gran parte de los pacientes esquizofrénicos consumen cigarrillos, alcohol y cannabis1.        ETIOLOGÍA        La etiología de esta enfermedad es incierta, pero se han descrito factores que influyen en su desarrollo.        Factores genéticos        Variaciones de la secuencia de ADN dentro de la región cromosómica 22q11 asociado con el síndrome de DiGeorge probablemente confieren cierta susceptibilidad a sufrir trastornos psicóticos. La hiperprolinemia asociada a supresión de prolina deshidrogenasa, es un factor de riesgo para el desarrollo del trastorno esquizoafectivo2.        Alteraciones bioquímicas        La hipótesis dopaminérgica establece que una excesiva actividad de este neurotransmisor en LCR, sería responsable de algunos síntomas positivos. En la aparición del resto de los síntomas, se trata de implicar a otros neurotransmisores como, serotonina, noradrenalina y el GABA3.        Estudios postmortem del cerebro han demostrado déficit de GABA en personas esquizofrénicas. Existe también disminución de las interneuronas inhibitorias, enzimas que sintetizan el transmisor inhibitorio ácido-amino butírico, neuropéptidos como somatostatina y colecistocinina. Además de estos cambios hay una pérdida de dendritas y axones que conectan a las neuronas entre sí, lo que refleja el fracaso de las neuronas piramidales e inhibitorias para formarla conexión sináptica4,5.        Factores psicosociales        La teoría psicoanalítica de Freud postuló que la esquizofrenia es el resultado de fijaciones en el desarrollo y que un 'yo' defectuoso contribuía a los síntomas de la esquizofrenia. Muchas de las ideas de Freud referentes a la esquizofrenia eran pintorescas debido a su falta de conocimiento de pacientes esquizofrénicos. Por el contrario Harry Stack Sullivan sometió a los pacientes esquizofrénicos a psicoanálisis intensivos y concluyó que el trastorno era el resultado de dificultades interpersonales tempranas, particularmente las relacionadas con cuidados maternales defectuosos o ansiosos6 .        Neuropatología        Se ha evidenciado alteraciones en el funcionamiento de los lóbulos frontales, tanto en pruebas neuropsicológicas como en pruebas de neuro imagen (descenso de la perfusión en dichos lóbulos en la SPECT e hipometabolismo en la PET3.        Se observa también dilatación del tercer ventrículo y de ambos ventrículos laterales, existe además pérdida de la simetría cerebral normal y cambios en la densidad neuronal. Disminución del tamaño de regiones cerebrales como el hipocampo, amígdala, circunvolución parahipo campal con afectación en algunos casos de los ganglios basales. Otros hallazgos anormales como desinhibición en los movimientos oculares e incapacidad para la persecución visual lenta.        CARACTERÍSTICAS CLÍNICAS        Los síntomas característicos pueden conceptualizarse como pertenecientes a dos categorías: los positivos y los negativos.        Síntomas positivos        Incluyen: distorsiones o exageraciones del pensamiento inferencial (ideas delirantes), de la percepción (alucinaciones), el lenguaje y la comunicación (lenguaje desorganizado), y la organización comportamental (comportamiento gravemente desorganizado o catatónico)1.        Estos síntomas positivos incluyen dos dimensiones distintas, que, asuvez, pueden estar relacionadas con mecanismos neurales subyacentes y correlaciones clínicas diferentes: la 'dimensión psicótica' incluye ideas delirantes y alucinaciones, mientras que la 'dimensión de desorganización' incluye el comportamiento y el lenguaje desorganizados1.        Las ideas delirantes son creencias erróneas que habitualmente implican una mala interpretación de las percepciones o las experiencias.        Las alucinaciones pueden ocurrir en cualquier modalidad sensorial (p. ej., auditivas, visuales, olfativas, gustativas y táctiles), pero las alucinaciones auditivas son, con mucho, las más habituales y características de la esquizofrenia.        El pensamiento desorganizado ha sido considerado por algunos autores como la característica simple más importante de la esquizofrenia.        El lenguaje de los sujetos con esquizofrenia puede presentar diversas formas de desorganización. El sujeto salta de un tema a otro ('tangencialidad'); y, en raras ocasiones el lenguaje puede estar gravemente desorganizado.        El comportamiento altamente desorganizado puede manifestarse en varias formas, que comprenden desde las tonterías infantiloides hasta la agitación impredecible. Cabe observar problemas en cualquier forma de comportamiento dirigido a un fin.        Síntomas negativos        Comprenden restricciones del ámbito y la intensidad de la expresión emocional (aplanamiento afectivo), de la fluidez y la productividad del pensamiento y el lenguaje (alogia) y del inicio del comportamiento dirigido a un objetivo (abulia)3.        El sujeto puede presentarse exageradamente despeinado, vestir de una forma poco corriente (p. ej., llevando varios abrigos, bufandas y guantes en un día caluroso) o presentar un comportamiento sexual claramente inapropiado (p. ej., masturbarse en público), o una agitación impredecible e inmotivada (p. ej., gritar o insultar).        DIAGNÓSTICO        Criterios diagnósticos DSM-IV para los subtipos de esquizofrenia        Criterios diagnósticos DSM-IV para la esquizofrenia        Hallazgos de la exploración física        Varios de los pacientes que padecen esta enfermedad son físicamente torpes y presentan 'signos neurológicos menores' como confusión derecha/ izquierda, coordinación pobre o movimientos en espejo. Probablemente el hallazgo más comúnmente asociado sean las anormalidades motoras, la mayoría de éstas se relacionan con los efectos secundarios del tratamiento antipsicótico e incluyen: discinesia tardía, parkinsonismo, acatisia, disto nía y síndrome neuroléptico maligno todos ellos inducidos por neurolépticos.        Otros hallazgos físicos están relacionados con trastornos asociados.        Hallazgos de laboratorio        No se han identificado hallazgos de laboratorio que sirvan para diagnosticar la esquizofrenia, sin embargo algunos son anormales en grupos de sujetos con esquizofrenia.        También se encuentran datos de laboratorio anormales tanto por las complicaciones de la esquizofrenia como de su tratamiento. Algunos sujetos esquizofrénicos beben cantidades excesivas de líquidos y desarrollan alteraciones de la densidad de la orina o del equilibrio electrolítico. Una elevación de la creatinfosfocinasa puede ser consecuencia del síndrome neuroléptico maligno.        Diagnóstico diferencial        Se debe realizar el diagnóstico diferencial con: trastornos psicóticos debido a enfermedades médicas, trastorno mental orgánico (demencia y delirium), trastorno psicótico inducido por sustancias (anfetaminas o cocaína)1.        El diagnóstico diferencial entre esquizofrenia y trastorno delirante se basa en la naturaleza de las ideas delirantes (no extrañas en el trastorno delirante) y en la ausencia de otros síntomas característicos de la esquizofrenia (p. ej., alucinaciones, lenguaje o comportamiento desorganizado o síntomas negativos manifiestos).        Se debe realizar diagnóstico diferencial con los trastornos generalizados del desarrollo (p. ej., trastorno autista) debido a que comparten alteraciones del lenguaje, la afectividad y el contacto interpersonal, la diferencia radica en la edad de inicio (el autismo se detecta durante la niñez o la primera infancia mientras que en la esquizofrenia el inicio tan temprano es raro)1.        La esquizofrenia comparte características y puede ir precedida de trastornos esquizotípico, esquizoide o paranoide de la personalidad, debido a esto se debe realizar un diagnóstico diferencial con todas ellas3.        CURSO        La edad media de inicio para el primer episodio psicótico de la esquizofrenia es a mitad de la tercera década de la vida en los varones y al final de la misma en las mujeres. El inicio puede ser brusco o insidioso, pero la mayoría de los sujetos muestran algún tipo de fase prodrómica manifestada por el lento y gradual desarrollo de diversos signos y síntomas (p. ej., aislamiento social, pérdida de interés en los estudios o el trabajo, deterioro de la higiene y el aseo, comportamiento extraño y explosiones de ira). Sin embargo, en un momento dado, la aparición de algún síntoma de la fase activa califica el trastorno como una esquizofrenia6.        La mayoría de los estudios del curso y la evolución de la esquizofrenia sugieren que el primero es variable, con exacerbaciones y remisiones en algunos sujetos, mientras que otros permanecen crónicamente enfermos.        Probablemente, la remisión completa (es decir, el retorno total al nivel premórbido) no es habitual en este trastorno. De los que siguen presentando la enfermedad, algunos parecen tener un curso relativamente estable, mientras que otros muestran un empeoramiento progresivo asociado a una incapacidad grave6.        Puesto que estos síntomas positivos son especialmente sensibles al tratamiento, suelen disminuir, pero en muchos sujetos los síntomas negativos persisten entre los episodios de síntomas positivos. Se ha sugerido que los síntomas negativos pueden volverse progresivamente más acusados en algunos sujetos a lo largo del curso de la enfermedad6.        PRONÓSTICO        Es una enfermedad incapacitante en la mayoría de los casos y sigue la 'regla de los tercios': un tercio de los pacientes tiene un pronóstico relativamente bueno, un tercio tiene un pronóstico intermedio y por lo general necesitan un soporte para su integración social y el tercio restante tienen un muy mal pronóstico precisando recursos residenciales alargo plazo6.        TRATAMIENTO        Tratamiento psico-social        Las intervenciones psicosociales están encaminadas a mejorar las relaciones interpersonales y dotar al paciente y a la familia de estrategias para lograr la rehabilitación del déficit cognoscitivo y del aislamiento social que produce la esquizofrenia. Deben, brindar apoyo, al paciente, familiares y cuidadores, para afrontar la discriminación y el rechazo.        Programas de psicoeducación: Debe ser capaz de desarrollar en el paciente y en sus familiares técnicas y estrategias para identificar síntomas y circunstancias que esten relacionadas con las recaídas clínicas o con comportamientos de alto riesgo.        Intervenciones psicosociales de tipo individual        Terapia psicodinámica: eficaz en casos individuales, no ha mostrado disminuir las recaídas clínicas ni las readmisiones hospitalarias.        Terapia de apoyo.        Manejo de caso: disminuir promedios de estancia hospitalaria y el número de nuevas hospitalizaciones8.        Entrenamiento en habilidades sociales        Rehabilitación vocacional: encaminada a disminuir el déficit cognoscitivo y a ayudar al paciente a encontrar un empleo que se ajuste a sus necesidades7.        Terapia cognoscitiva y comportamental        El objetivo es reducir la intensidad de los delirios y de las alucinaciones en el paciente que no ha mejorado con el tratamiento farmacológico, y promover su participación activa en la reducción de los riesgos de recaída clínica y de los niveles de desadaptación social8.        Rehabilitación cognoscitiva: el objetivo es prevenir las recaídas clínicas8.        Cambios en el contenido cognoscitivo: aumentan la habilidad del paciente para afrontar los síntomas psicóticos residuales pero no reducen la posibilidad de recaída clínica.        Intervenciones psicosociales en la familia: la familia del paciente con esquizofrenia, con frecuencia, debe asumir privaciones económicas, aislamiento social y sobrecarga psicológica, además del estrés que ocasionan los síntomas psicóticos, las crisis de agitación y las hospitalizaciones.        Los programas de intervención familiar comprenden sesiones educativas, información sobre la etiología, curso, tratamiento y pronóstico de la enfermedad, identificación de las casusas estresantes relacionadas con las recaídas clínicas, identificación de las respuestas emocionales de los familiares ante el diagnóstico y el comportamiento del paciente, obtención de expectativas reales, mejoramiento de la comunicación intrafamiliar, entrenamiento en solución de conflictos y empleo de técnicas cognoscitivas comportamentales8.        A menudo es necesaria la hospitalización, sobre todo cuando el comportamiento del paciente muestra una gran desorganización.        Tratamiento farmacológico        Indicaciones clínicas: los antipsicóticos se utilizan para tratar todas las formas de esquizofrenia. El índice de mejoría es cercano al 80%. Es posible que los pacientes cuyos síntomas conductuales empeoren con el uso de antipsicóticos tengan algún trastorno orgánico no diagnosticado, como toxicidad por anticolinérgicos7.        Es posible que en los casos resistentes se necesite el uso concomitante de litio, carbamazepina o ácido valproico7.        Formas y patrones de dosificación: los fármacos antipsicóticos incluyen los neurolépticos típicos así como nuevos neurolépticos atípicos.        Típicos        Clorpromazina: antagonista de los receptores dopaminérgicos D2 y similares (D3 y D5), induce la reducción de la transmisión neuroléptica en el cerebro anterior. También bloquea los receptores serotoninérgicos 5-HT1 y 5-HT2 lo que induce efectos ansiolíticos y anti agresivos y una atenuación de los efectos extrapiramidales. Finalmente, produce efectos antidepresivos y antiparkinsonianos, aunque también es el responsable de la agitación psicomotora y de la amplificación de la psicosis que a veces se observa en la clínica9.        Haloperidol: es la única butirofenona de uso frecuente en la psiquiatría, que tiene acción muy similar a las fenotiazinas. Produce una eficaz sedación psicomotriz, que explica el favorable efecto que produce en manía y otros síndromes de agitación.        Atípicos        Son fármacos neurolépticos de mejor actividad, entre estos tenemos:        Olanzapina: bloqueador potente de los receptores muscarínicos, colinérgicos, 5-HT2 y dopaminérgicos D1, D2yD4. Las dosis altas de olanzapina (12.5 a 17.5 mg) parecen ser más eficaces que las dosis bajas. Está disponible en una forma oral soluble para pacientes que no toleran la administración oral estándar, y en forma inyectable para el tratamiento de la agitación aguda relacionada con la esquizofrenia. La olanzapina conlleva una incidencia mucho menor de reacción distónica que el haloperidol y tal vez es menos probable que cause discinesia tardía. Sus efectos secundarios más frecuentes incluyen: cefalea, somnolencia, agitación, nerviosismo, insomnio, mareo y aumento de peso considerable9.        Quetiapina: es un neuroléptico que ejerce mayor bloqueo de los receptores 5-HT2 que de los D2, así como afinidad relativamente alta a los receptores adrenérgicos a 1 y a 2. Es muy eficaz para tratar síntomas positivos y negativos de la esquizofrenia con menos efectos secundarios extrapiramidales.        Aripiprazol: es el primer neuroléptico que estabiliza la dopamina10.        CONCLUSIONES        La esquizofrenia es una enfermedad que se caracteriza por sus manifestaciones clínicas y algunas alteraciones específicas en estudios de imagen como la tomografía y la resonancia magnética, además ocasiona una grave disfunción a nivel personal, social y laboral, convirtiendo al paciente en un ser dependiente incapaz de desempeñarse y realizarse por sí solo, por estas razones se debe realizar un diagnóstico precoz y un adecuado tratamiento de estos pacientes para así disminuir sus efectos desoladores.",
        "referencias": "1. Kaplan I. Harold, Sadock J. Benjamin: Esquizofrenia. En: SKaplan HI, Sadock BJ. Sinopsis de psiquiatría: ciencias de la conducta, psiquiatría clínica. 8a ed. Madrid: Editorial Médica Panamericana; 2001. 279 - 321 p.        2. Jacquet H, Demily C, Houy E, Hecketsweiler B, Bou J, Raux G, et al. Hyperprolinemia is a risk factor for schizoaffective disorder. Mol Psychiatry 2005; 10(5): 479-85.        3. Psiquiatría. En Manual CTO 6a edición. Madrid. McGraw-Hill. 2005:23-7.        4. Addington AM, Gornick M, Duckworth J, Sporn A, Gogtay N, Bobb A, Greenstein D, et al. GAD1 (2q31.1), which encodes glutamic acid decarboxylase (GAD67), is associated with childhood-onset schizophrenia and cortical gray matter volumeloss. Molecular psychiatry 2005; 10: 581-8.        5. Freedman R. Schizophrenia. N Engl J Med 2003; 349(18): 1738-49.        6. Kaplan I. Harold, Sadock J. Benjamin: Esquizofrenia. En: Sinopsis de Psiquiatría. 8a edición. 519- 56.        7.  Stuart J. Eisendrath, MD, Jonathan E. Lichtmacher, MD: Trastornos Psiquiátricos. En: Stephen J. McPhee, Maxine A. Papadakis. Diagnóstico Clínico y Tratamiento (traducción de la 46a edición en inglés). Mexico D.F.; Mc Graw/Hills Companies. 2007.1081-7.",
        "idUsuario": {
            "$oid": "6148e64816ee22a19e6d1de8"
        },
        "idEnfermedad": {
            "$oid": "6148eae216ee22a19e6d1def"
        }
    }
]